/* Title of the data export window */
"Export" = "Export";

/* Label for the filename field in the data export window */
"Export to:" = "Export to:";

/* Toolbar button label */
"New project" = "New project";

/* Initial name for a newly created project */
"New Project" = "New Project";

/* Initial name for a newly created task */
"New Task" = "New Task";

/* Toolbar button label */
"New task" = "New task";

/* Short version of the 'start the timer' action */
"Start" = "Start";

/* Phrase version of the 'start the timer' action */
"Start Timer" = "Start Timer";

/* Short version of the 'stop the timer' action */
"Stop" = "Stop";

/* Phrase version of the 'stop the timer' action */
"Stop Timer" = "Stop Timer";

/* Default filename for exporting data */
"Time Tracker Data" = "Time Tracker Data";

